INSERT INTO Продукт (Поставщик_id, Сотрудник_id, Название, Цена) 
VALUES 
(1, 1, 'Овощи', 100.50),
(2, 2, 'Фрукты', 150.75),
(3, 3, 'Молочные продукты', 200.00),
(4, 4, 'Мясо', 500.25),
(5, 5, 'Морепродукты', 800.90),
(1, 6, 'Овощи', 150.50),
(2, 7, 'Фрукты', 200.75),
(3, 8, 'Молочные продукты', 250.00),
(4, 9, 'Мясо', 550.25),
(5, 10, 'Морепродукты', 850.90),
(1, 11, 'Овощи', 1100.50),
(2, 12, 'Фрукты', 1150.75),
(3, 13, 'Молочные продукты', 1200.00),
(4, 14, 'Мясо', 1500.25),
(5, 15, 'Морепродукты', 1800.90);