-- Заполнение таблицы Сотрудник
INSERT INTO Сотрудник (Имя, Фамилия, Отчество, Должность) 
VALUES 
('Иван', 'Петров', 'Александрович', 'Шеф-повар'),
('Мария', 'Сидорова', 'Николаевна', 'Администратор'),
('Сергей', 'Иванов', 'Павлович', 'Су-шеф'),
('Анна', 'Кузнецова', 'Владимировна', 'Менеджер по закупкам'),
('Дмитрий', 'Смирнов', 'Игоревич', 'Бармен'),
('Пётр', 'Иванов', 'Александрович', 'Шеф-повар'),
('Сидор', 'Михайлович', 'Николаевна', 'Администратор'),
('Виктор', 'Сергеев', 'Павлович', 'Су-шеф'),
('Екатерина', 'Кузнецова', 'Владимировна', 'Менеджер по закупкам'),
('Дмитрий', 'Суворов', 'Игоревич', 'Бармен'),
('Вадим', 'Иванченко', 'Александрович', 'Шеф-повар'),
('Никата', 'Бжицких', 'Николаевич', 'Администратор'),
('Николай', 'Павук', 'Двитриевич', 'Су-шеф'),
('Ксения', 'Харитонова', 'Владимировна', 'Менеджер по закупкам'),
('Дмитрий', 'Гарагуля', 'Игоревич', 'Бармен');