-- Заполнение таблицы Меню
INSERT INTO Меню (Название, Сотрудник_id, Цена, Продукт_id) 
VALUES 
('Салат Овощной', 1, 250.00, 1),
('Фруктовый Десерт', 2, 300.00, 2),
('Сырная тарелка', 3, 450.00, 3),
('Бифштекс', 4, 700.00, 4),
('Коктейль с креветками', 5, 650.00, 5),
('Салат ОгурцОвый', 6, 250.00, 6),
('Банановый Десерт', 7, 300.00, 7),
('Творожная тарелка', 8, 450.00, 8),
('Свинной Бифштекс', 9, 700.00, 9),
('Коктейль с лососем', 10, 650.00, 10),
('Жаренный перец', 11, 250.00, 11),
('Киви желе', 12, 300.00, 12),
('Можитель', 13, 450.00, 13),
('Бараний Бифштекс', 14, 700.00, 14),
('Коктейль с Кальмаром', 15, 650.00, 15);