-- Заполнение таблицы Поставщик
INSERT INTO Поставщик (Тип_продукта, Продукт, Имя_поставщика, День_прибытия) 
VALUES 
('Овощи', 'Помидоры', 'ООО Вкус', '2024-09-25'),
('Фрукты', 'Яблоки', 'Фермер Иван', '2024-09-26'),
('Молочные продукты', 'Сыр', 'Фермерское хозяйство', '2024-09-27'),
('Мясо', 'Говядина', 'Мясной Двор', '2024-09-28'),
('Морепродукты', 'Креветки', 'Морская Компания', '2024-09-29'),
('Овощи', 'Огурцы', 'ООО Вку', '2024-09-26'),
('Фрукты', 'Бананы', 'Фермер Иван', '2024-09-27'),
('Молочные продукты', 'Творог', 'Фермерское хозяйство', '2024-09-27'),
('Мясо', 'Свинина', 'Мясной Двор', '2024-09-28'),
('Морепродукты', 'Лосось', 'Морская Компания', '2024-09-29'),
('Овощи', 'Перец', 'ООО Вкус', '2024-09-25'),
('Фрукты', 'Киви', 'Фермер Иван', '2024-09-26'),
('Молочные продукты', 'Сыворотка', 'Фермерское хозяйство', '2024-09-27'),
('Мясо', 'Баранина', 'Мясной Двор', '2024-09-28'),
('Морепродукты', 'Кальмар', 'Морская Компания', '2024-09-29');

